class Texts {
  static const String main =
      'На протяжении 15 лет "МОСПЛИТКАСТРОЙ24" успешно справляется с проектами различного масштаба и сложности. В основе нашей работы - прозрачная система взаимодействия с клиентами, позволяющая выстраивать крепкие деловые отношения и пользоваться беспрецедентным доверием. Мы - крупнейший производитель тротуарной плитки в Москве. Оказываем услуги мощения площадок и дорожек с устройством песчаного, нежесткого или бетонного основания в строгом соответствии с ГОСТом.';
  static const List<String> buttons = [
    'ГЛАВНАЯ',
    'ПЛИТКА',
    'УСЛУГИ',
    'КОНТАКТЫ'
  ];
  static const String services1 =
      'Мы доставим любое необходимое количество товара в удобное для вас время непосредственно на объект строительства. Стоимость доставки зависит от объёма заказа и удалённости объекта от завода-производителя или склада. Наши преимущества: собственный автотранспорт машины грузоподъемностью от 1,5 до 20 тонн услуги разгрузки манипулятором';
  static const String services2 =
      'Одной из востребованных услуг компании «МОСПЛИТКАСТРОЙ24» является производство, реализация и при необходимости укладка сертифицированной бетонной плитки. Фактически – это производство работ полного цикла под ключ. Сотрудничаем, как с физическими, так и юридическими лицами Москвы и Московской области. В портфолио нашей компании можно ознакомиться с готовыми проектами в Москве и Подмосковье.';
  static const String contacts =
      'В стоимость работ уже входит: стоимость материала и доставка, укладка, песчаная подушка (песок и щебенка) и так далее. То есть, от Вас требуется лишь выбрать внешний вид плитки и рисунок, указать место для размещения, а остальное мы сделаем самостоятельно. В нашем ассортименте – порядка 65 серий тротуарной плитки различной формы, цвета и размеров, позволяющих создавать десятки вариантов мощения. Воплощайте оригинальные идеи благоустройства вместе с намиМы откликаемся на заявки частных лиц и организаций и всегда готовы обсудить возможность сотрудничества на индивидуальных условиях.\nПолучить подробную информацию вы можете, обратившись к специалистам службы информационной поддержки по телефонам:\n+7 (926) 324 7082\n+7 (903) 726 2164';
}
